# VCS
brew "git-absorb"
brew "gh"

# Signing
brew "gnupg"

# QoL
# cask "rectangle"
# cask "iterm2"
brew "fzf"

# Tools
brew "jq"
brew "yq"
brew "tree"
brew "wget"

# Languages
brew "go"

# Cloud
brew "docker"
brew "helm"
brew "kind"
brew "kustomize"
brew "derailed/k9s/k9s"
brew "awscli"
brew "doctl"
brew "danielfoehrkn/switch/switch"
